{
    "en": "Englisch",
    "zh": "Chinesisch",
    "es":"Spanisch",
    "de": "Deutsch",
    "it": "Italienisch",
    "fr": "Französisch",
    "ok":"Ok",
    "h": "Zuhause",
    "s": "Sport",
    "l": "Lotterie",
    "r": "LiveCasino",
    "login":"Einloggen",
    "reg":"Anmeldung",
    "logout":"Austragen",
    "welcome":"Herzlich willkommen",
    "total":"Gesamtvermögen",
    "online_re":"Online-Aufladung",
    "t_record":"Transaktion",
    "bind_coin":"Coin-Adresse binden",
    "recharge_requst":"Auszahlung anfordern",
    "service":"Service",
    "top":"Nach oben",
    "e_sport":"E-Sports",
    "cheese_game":"Schach",
    "sport_text":"Die spannenden und beliebten Sport- und Unterhaltungsspiele wurden geschaffen, um Ihnen jeden Tag tausende wunderbare Sportereignisse und eine Vielzahl von Unterhaltungsmöglichkeiten zu bieten, damit Sie ein perfektes Spielerlebnis haben",
    "l_text":"Die Top-Flaggschiff-Plattform, die beliebteste Farbvielfalt, mit verschiedenen Spielmethoden, einfacher Bedienung, Transporthilfe in Echtzeit und stabiler Farbe!",
    "r_text":"Das branchenweit exklusive Multi-Seat-Baccarat-Live-Action-Spiel, erstaunliche, schöne und professionelle niederländische Beamte, High-Definition und eine reale Umgebung vor Ort, bietet Ihnen ein luxuriöses Spielerlebnis!",
    "play_g":"Spiel betreten",
    "remider":"Erinnerung!",
    "login_err":"Bitte melden Sie sich zuerst bei Ihrem Konto an, um mehr zu erfahren",
    "login_t":"Jetzt anmelden",
    "login_b":"Geben Sie Ihre Zugangsdaten ein, um Wetten zu spielen",
    "enter_u":"Bitte Benutzernamen eingeben",
    "enter_p":"Bitte Passwort eingeben",
    "enter_code":"Bitte Bestätigungscode eingeben",
    "agent_code":"Bitte geben Sie Ihren Einladungscode ein",
    "enter_confirm_p":"Bitte Passwort zur Bestätigung eingeben",
    "reg_t":"Neues Konto registrieren",
    "reg_later":"Später einloggen",
    "reg_text":"Jetzt registrieren",
    "reg_body":"Geben Sie Ihre Zugangsdaten ein, um Zugangskonto zu erhalten",
    "alerady_a":"Haben Sie ein Konto",
    "p_l":"Bitte einloggen",
    "grid_service":"Service",
    "game_exp":"Spielerfahrung",
    "game_exp_t":"Bieten Sie Ihnen jeden Tag fast tausend aufregende Sportereignisse und mehr Unterhaltungsmethoden wie echte Menschen, Schach und Karten, Lotterie, elektronische Spiele usw., aus denen Sie auswählen können, damit Sie ein perfektes Spielerlebnis haben!",
    "exclu":"Exklusive Entwicklung",
    "exclue_t":"Exklusive Entwicklung, mit 128-Bit-Verschlüsselungstechnologie und strengem Sicherheitsmanagementsystem, Kundengelder erhalten die umfassendste Sicherheitsgarantie, sodass Sie Unterhaltungs- und Event-Wetten sorgenfrei genießen können!",
    "tech":"Überlegene Technologie, die den Markt anführt",
    "tech_t":"Die exzellente, marktführende Technologie hat unabhängig voneinander einen kompletten Satz von Terminalanwendungen entwickelt, mit denen Sie die Web-, H5- und nativen iOS- und Android-Apps genießen können, um Ihnen das exquisiteste Entertainment-Wetterlebnis zu bieten!",
    "l_":"Neueste Technologie",
    "lasted_":"Das mit modernster Technologie unabhängig entwickelte Finanzverarbeitungssystem kann wirklich extrem schnelle Einzahlungen, Auszahlungen und Überweisungen erzielen. Exklusive Netzwerkoptimierungstechnologie, um Ihnen ein erstklassiges Spielerlebnis zu bieten und die Netzwerklatenz zu maximieren!",
    "footer_t": "World Win verfügt über legale Lizenzen, die von der European Malta MGA und der Philippine Government (PAGCOR) ausgestellt wurden. Es ist auf den Britischen Jungferninseln registriert und ein von der International Association anerkanntes legales Unternehmen. Bitte stellen Sie sicher, dass Sie mindestens 18 Jahre alt sind Jahre alt, bevor Sie sich registrieren und Spaß haben!",
    "app_down":"Anwendung herunterladen",
    "down_text":"Fußball, Tennis, Basketball, alles, was Sie brauchen, ist bei World Win Sport. Mit der umfassendsten Unterhaltung und der wettbewerbsfähigsten APP der Branche präsentiert Ihnen World Win ein anderes und farbenfrohes ultimatives Erlebnis.",
    "game_sec":"Spielbereich",
    "game_sec_text":"Liste der verfügbaren Spiele, die Sie in World Win Sports spielen können.",
    "correct_vir":"Bitte geben Sie den korrekten Prüfcode ein",
    "coin_add":"Sie haben keine Coin-Adresse zum Überweisen. Bitte wenden Sie sich an den Kundenservice ",
    
    "go_ser":"Go-Dienst",
    "trans_type":"Transaktionstyp:",
    "state":"Bundesland",
    "time_t":"Zeitfilter:",
    "search":"Suche",
    "s_num":"Seriell",
    "time":"Zeit",
    "order_n":"Befehl",
    "type":"Typ",
    "amount":"Menge",
    "all":"Alle",
    "lower_s":"Geringere Punktzahl",
    "top_s":"Beste Punktzahl",
    "complete":"Abgeschlossen",
    "undone":"Rückgängig gemacht",
    "no_records":"Keine Transaktionsaufzeichnungen",
    "wallet":"Wallet-Betrag : ",
    "no_acc": "Konto nicht gefunden",
    "invalid_acc":"Falscher Benutzername oder Passwort",
    "succ_login":"Anmeldung erfolgreich",
    "no_ref_agent":"kein Referenzagent",
    "reg_failed":"Registrierung fehlgeschlagen",
    "already_exist":"Dieses Konto existiert bereits",
    "reg_success":"Registrierung erfolgreich, bitte anmelden",
    "confirm_notmatch":"Passwort und Passwort bestätigen stimmen nicht überein",
    "pass_check":"Passwort muss Zahlen und englische Buchstaben enthalten",
    "change_pass":"Passwort ändern",

    "email__req":"E-Mail-Adresse ist erforderlich",
    "val_email":"Bitte geben Sie eine gültige E-Mail-Adresse ein",
    "user__pass":"Benutzername und Passwort dürfen nicht identisch sein",
    "enter_email":"Bitte E-Mail-Adresse eingeben",
    "enter_veri":"Bestätigungscode eingeben",
    "contact__":"Bitte wenden Sie sich nach der Überweisung an den Kundenservice",
    "play_now":"Jetzt spielen"
}