{
    "en": "English",
    "zh": "Chinese",
    "ok":"Ok",
    "h": "Home",
    "s": "Sport",
    "l": "Lottery",
    "r": "LiveCasino",
    "login":"Sign In",
    "reg":"Sign Up",
    "logout":"Sign Out",
    "welcome":"Welcome",
    "total":"Total Assets",
    "online_re":"Online Recharge",
    "t_record":"Transaction",
    "service":"Service",
    "top":"To Top",
    "e_sport":"E-Sports",
    "cheese_game":"Chess",
    "sport_text":"The exciting and popular sports and entertainment games are created to provide you with thousands of wonderful sports events every day and a variety of entertainment options, so that you have a perfect game experience",
    "l_text":"The top flagship platform, the most popular color variety, with various playing methods, simple operation, real-time transportation assistance and stable color!",
    "r_text":"The industry's exclusive multi seat baccarat live action game, amazing, beautiful and professional Dutch officials, high-definition and real on-site environment, presents you with a luxurious game experience!",
    "play_g":"Enter Game",
    "remider":"Reminder!",
    "login_err":"Please log in to your account first to learn more",
    "login_t":"Login In Now",
    "login_b":"Enter your credentials to play betting",
    "enter_u":"Please Enter Username",
    "enter_p":"Please Enter Password",
    "enter_code":"Please Enter Verification Code",
    "agent_code":"Please Enter Your Reference Code",
    "enter_confirm_p":"Please Enter Confirm Password",
    "reg_t":"Register a new account",
    "reg_later":"Login Later",
    "reg_text":"Register Now",
    "reg_body":"Enter your credentials to get access account",
    "alerady_a":"Have an account",
    "p_l":"Please Login",
    "grid_service":"Service",
    "game_exp":"Game experience",
    "game_exp_t":"Provide you with nearly a thousand exciting sports events every day, and more entertainment methods such as real people, chess and cards, lottery, electronic games, etc. for you to choose from, allowing you to have a perfect gaming experience!",
    "exclu":"Exclusive development",
    "exclue_t":"Exclusive development, using 128-bit encryption technology and strict security management system, customer funds get the most comprehensive security guarantee, allowing you to enjoy entertainment and event betting without worries!",
    "tech":"Superior technology leading the market",
    "tech_t":"The excellent technology leading the market has independently developed a complete set of terminal applications, allowing you to enjoy the Web, H5, and iOS and Android native apps, providing you with the most exquisite entertainment betting experience!",
    "l_":"The latest technology",
    "lasted_":"The financial processing system independently developed by the latest technology can truly achieve extremely fast deposit, withdrawal and transfer. Exclusive network optimization technology to provide you with a first-class gaming experience and maximize network latency!",
    "footer_t":"World Win has legal licenses issued by the European Malta MGA and the Philippine Government (PAGCOR). Registered in the British Virgin Islands, it is a legal company recognized by the International Association. Please make sure you are at least 18 years old before registering and having fun!",
    "app_down":"App Download",
    "down_text":"Chess, lottery, live entertainment, sports events, electronic games, eSports, everything you need is at World Win. With the most complete entertainment and competitive APP in the industry, World Win presents you with a different and colorful ultimate experience.",
    "game_sec":"Game Section",
    "game_sec_text":"List of available game you can play in World Win Sports.",
    "correct_vir":"Please enter correct verfication code",
    "coin_add":"You don't have coin address to transfer. Please contact customer service ",
    
    "go_ser":"Go Service",
    "trans_type":"Transaction Type:",
    "state":"State",
    "time_t":"Time Filter:",
    "search":"Search",
    "s_num":"Serial",
    "time":"Time",
    "order_n":"Order",
    "type":"Type",
    "amount":"Amount",
    "all":"All",
    "lower_s":"Lower Score",
    "top_s":"Top Score",
    "complete":"Completed",
    "undone":"Undone",
    "no_records":"No transaction records",
    "wallet":"Wallet Amount : "

}