{
    "en": "inglés",
    "zh": "chino",
    "es": "España",
    "ok": "Ok",
    "h": "Hogar",
    "s": "Deporte",
    "l": "Lotería",
    "r": "Casino",
    "login": "Registrarse",
    "reg": "Inscribirse",
    "logout": "Desconectar",
    "welcome": "Bienvenidas",
    "total": "Los activos totales",
    "online_re": "Recarga en línea",
    "t_record": "Transacción",
    "service": "Servicio",
    "top": "volver arriba",
    "e_sport": "e-deporte",
    "cheese_game": "Ajedrez",
    "sport_text": "Los emocionantes y populares juegos de deportes y entretenimiento se crearon para brindarle miles de maravillosos eventos deportivos todos los días y una variedad de opciones de entretenimiento, para que tenga una experiencia de juego perfecta.",
    "l_text": "¡La plataforma insignia superior, la variedad de colores más popular, con varios métodos de juego, operación simple, asistencia de transporte en tiempo real y color estable!",
    "r_text": "¡El exclusivo juego de acción en vivo de baccarat de múltiples asientos de la industria, funcionarios holandeses asombrosos, hermosos y profesionales, alta definición y entorno real en el lugar, te presenta una experiencia de juego lujosa!",
    "play_g": "Entrar en juego",
    "remider": "¡Recordatorio!",
    "login_err": "Inicie sesión en su cuenta primero para obtener más información.",
    "login_t": "Iniciar sesión ahora",
    "login_b": "Introduce tus credenciales para jugar a las apuestas",
    "enter_u": "Ingrese el nombre de usuario",
    "enter_p": "Por favor, ingrese contraseña",
    "enter_code": "Ingrese el código de verificación",
    "agent_code": "Ingrese su código de referencia",
    "enter_confirm_p": "Por favor ingrese Confirmar contraseña",
    "reg_t": "Registre una nueva cuenta",
    "reg_later": "Iniciar sesión más tarde",
    "reg_text": "Regístrate ahora",
    "reg_body": "Ingrese sus credenciales para obtener acceso a la cuenta",
    "alerady_a": "Tener una cuenta",
    "p_l": "Iniciar sesión",
    "grid_service": "Servicio",
    "game_exp": "experiencia de juego",
    "game_exp_t": "Te brinda casi mil eventos deportivos emocionantes todos los días y más métodos de entretenimiento como personas reales, ajedrez y cartas, lotería, juegos electrónicos, etc. para que elijas, permitiéndote tener un juego perfecto ¡experiencia!",
    "exclu": "Desarrollo exclusivo",
    "exclue_t": "Desarrollo exclusivo, utilizando tecnología de cifrado de 128 bits y un estricto sistema de gestión de seguridad, los fondos de los clientes obtienen la garantía de seguridad más completa, lo que le permite disfrutar del entretenimiento y las apuestas en eventos sin preocupaciones",
    "tech": "Tecnología superior líder en el mercado",
    "tech_t": "La excelente tecnología líder en el mercado ha desarrollado de forma independiente un conjunto completo de aplicaciones para terminales, lo que le permite disfrutar de las aplicaciones nativas Web, H5 y iOS y Android, ¡brindándole la experiencia de apuestas de entretenimiento más exquisita!",
    "l_": "La última tecnología",
    "lasted_": "El sistema de procesamiento financiero desarrollado de forma independiente por la última tecnología realmente puede lograr depósitos, retiros y transferencias extremadamente rápidos. ¡Tecnología de optimización de red exclusiva para brindarle una experiencia de juego de primera clase y maximizar la latencia de la red!",
    "footer_t": "World Win tiene licencias legales emitidas por European Malta MGA y el Gobierno de Filipinas (PAGCOR). Registrada en las Islas Vírgenes Británicas, es una empresa legal reconocida por la Asociación Internacional. Asegúrese de tener al menos 18 años años antes de registrarte y divertirte!",
    "app_down": "Descarga de la aplicación",
    "down_text": "Ajedrez, lotería, entretenimiento en vivo, eventos deportivos, juegos electrónicos, eSports, todo lo que necesitas está en World Win. Con la aplicación de entretenimiento y competitiva más completa de la industria, World Win te presenta una experiencia diferente y colorida. experiencia.",
    "game_sec": "Sección del juego",
    "game_sec_text": "Lista de juegos disponibles que puedes jugar en World Win Sports.",
    "correct_vir": "Ingrese el código de verificación correcto",
    "coin_add": "No tiene una dirección de moneda para transferir. Comuníquese con el servicio al cliente ",
    "go_ser": "Ir al servicio",
    "trans_type": "Tipo de transacción:",
    "state": "Estado",
    "time_t": "Filtro de tiempo:",
    "search": "Búsqueda",
    "s_num": "De serie",
    "time": "Tiempo",
    "order_n": "Pedido",
    "type": "Tipo",
    "amount": "Cantidad",
    "all": "Todos",
    "lower_s": "Puntuación más baja",
    "top_s": "Puntuación máxima",
    "complete": "Terminado",
    "undone": "Deshecho",
    "no_records": "Sin registros de transacciones",
    "wallet": "Monto de la cartera:",
    "no_acc":"Esta cuenta no está registrada",
    "invalid_acc":"Nombre de usuario o contraseña incorrecta",
    "succ_login":"Inicio de sesión correcto",
    "no_ref_agent":"ningún agente",
    "reg_failed":"registro fallido",
    "already_exist":"Esta cuenta ya existe",
    "reg_success":"Registro exitoso, por favor inicie sesión",
    "confirm_notmatch":"Contraseña y confirmar contraseña no coinciden",
    "pass_check":"La contraseña debe contener números y letras en inglés",
    "change_pass":"Cambia la contraseña"
}