{
    "en": "Anglaise",
    "zh": "Chinoise",
    "es":"Espagnole",
    "de":"Allemand",
    "it": "Italien",
    "fr":"Français",
    "ok":"D'accord",
    "h": "Maison",
    "s": "Sport",
    "l": "Loterie",
    "r": "Casino",
    "login":"S'identifier",
    "reg":"S'inscrire",
    "logout":"Se déconnecter",
    "welcome":"Bienvenue",
    "total":"Total des actifs",
    "online_re":"Recharge en ligne",
    "t_record":"Transaction",
    "bind_coin":"Lier l'adresse de la pièce",
    "recharge_requst":"Demande de retrait",
    "service":"Service",
    "top":"En haut",
    "e_sport":"E-Sports",
    "cheese_game":"Jeu d'échecs",
    "sport_text":"Les jeux de sport et de divertissement passionnants et populaires sont créés pour vous offrir des milliers d'événements sportifs merveilleux chaque jour et une variété d'options de divertissement, afin que vous ayez une expérience de jeu parfaite.",
    "l_text":"La meilleure plate-forme phare, la variété de couleurs la plus populaire, avec diverses méthodes de jeu, un fonctionnement simple, une assistance au transport en temps réel et une couleur stable !",
    "r_text":"Le jeu d'action en direct de baccarat multi-places exclusif à l'industrie, des officiels néerlandais incroyables, beaux et professionnels, un environnement haute définition et réel sur place, vous offre une expérience de jeu luxueuse !",
    "play_g":"Entrer dans le jeu",
    "remider":"Rappel!",
    "login_err":"Veuillez d'abord vous connecter à votre compte pour en savoir plus",
    "login_t":"Connectez-vous maintenant",
    "login_b":"Entrez vos informations d'identification pour jouer aux paris",
    "enter_u":"Saisissez votre nom d'utilisateur",
    "enter_p":"veuillez entrer le mot de passe",
    "enter_code":"Veuillez entrer le code de vérification",
    "agent_code":"Veuillez entrer votre code d'invitation",
    "enter_confirm_p":"Veuillez saisir le mot de passe",
    "reg_t":"Enregistrer un nouveau compte",
    "reg_later":"Connectez-vous plus tard",
    "reg_text":"S'inscrire maintenant",
    "reg_body":"Entrez vos informations d'identification pour obtenir un compte d'accès",
    "alerady_a":"Avoir un compte",
    "p_l":"Veuillez vous connecter",
    "grid_service":"Service",
    "game_exp":"Expérience de jeu",
    "game_exp_t":"Offrez-vous près d'un millier d'événements sportifs passionnants chaque jour, et plus de méthodes de divertissement telles que de vraies personnes, les échecs et les cartes, la loterie, les jeux électroniques, etc. parmi lesquels choisir, vous permettant d'avoir une expérience de jeu parfaite !",
    "exclu":"Développement exclusif",
    "exclue_t":"Développement exclusif, utilisant la technologie de cryptage 128 bits et un système de gestion de la sécurité strict, les fonds des clients bénéficient de la garantie de sécurité la plus complète, vous permettant de profiter des divertissements et des paris sur les événements sans soucis !",
    "tech":"Une technologie supérieure leader sur le marché",
    "tech_t":"L'excellente technologie leader sur le marché a développé indépendamment un ensemble complet d'applications de terminal, vous permettant de profiter des applications natives Web, H5 et iOS et Android, vous offrant l'expérience de pari de divertissement la plus exquise !",
    "l_":"La dernière technologie",
    "lasted_":"Le système de traitement financier développé indépendamment par la dernière technologie peut vraiment réaliser des dépôts, des retraits et des transferts extrêmement rapides. Technologie exclusive d'optimisation du réseau pour vous offrir une expérience de jeu de première classe et maximiser la latence du réseau !",
    "footer_t":"World Win dispose de licences légales délivrées par la MGA européenne de Malte et le gouvernement philippin (PAGCOR). Enregistrée dans les îles Vierges britanniques, c'est une société légale reconnue par l'Association internationale. Assurez-vous d'avoir au moins 18 ans avant de vous inscrire et de vous amuser!",
    "app_down":"Téléchargement de l'application",
    "down_text":"Football, Tennis, Basketball tout ce dont vous avez besoin est chez World Win Sport. Avec l'application de divertissement et la plus compétitive de l'industrie, World Win vous offre une expérience ultime différente et colorée.",
    "game_sec":"Section de jeu",
    "game_sec_text":"Liste des jeux disponibles auxquels vous pouvez jouer dans World Win Sports.",
    "correct_vir":"Veuillez entrer le code de vérification correct",
    "coin_add":"Vous n'avez pas d'adresse de pièce à transférer. Veuillez contacter le service client ",
    
    "go_ser":"Aller au service",
    "trans_type":"Type de transaction :",
    "state":"Etat",
    "time_t": "Filtre horaire :",
    "search": "Chercher",
    "s_num": "Série",
    "time": "temps",
    "order_n":"Ordre",
    "type":"Taper",
    "amount":"Montante",
    "all":"Toute",
    "lower_s":"Note inférieure",
    "top_s":"Meilleur score",
    "complete":"Complété",
    "undone":"Défaite",
    "no_records":"Aucun enregistrement de transaction",
    "wallet":"Montant du portefeuille : ",
    "no_acc":"Compte non trouvé",
    "invalid_acc":"Nom d'utilisateur ou mot de passe incorrect",
    "succ_login":"connexion réussie",
    "no_ref_agent":"aucun agent de référence",
    "reg_failed":"l'enregistrement a échoué",
    "already_exist":"Ce compte existe déjà",
    "reg_success":"Enregistrement réussi, veuillez vous connecter",
    "confirm_notmatch":"Le mot de passe et le mot de passe de confirmation ne correspondent pas",
    "pass_check":"Le mot de passe doit contenir des chiffres et des lettres anglaises",
    "change_pass":"Modifier le mot de passe",

    "email__req":"L'adresse e-mail est obligatoire",
    "val_email":"Veuillez saisir une adresse e-mail valide",
    "user__pass":"Le nom d'utilisateur et le mot de passe ne peuvent pas être identiques",
    "enter_email":"Veuillez entrer l'adresse e-mail",
    "enter_veri":"Entrez le code de vérification"


}