{
    "en": "inglese",
    "zh": "Cinese",
    "es":"Spagnola",
    "de": "tedesco",
     "it": "italiano",
     "fr": "francese",
    "ok":"Ok",
    "h": "Casa",
    "s": "Sport",
    "l": "Lotteria",
    "r": "LiveCasinò",
    "login":"Registrazione",
    "reg":"Iscrizione",
    "logout":"Disconnessione",
    "welcome":"Benarrivata",
    "total":"Totale attivo",
    "online_re":"Ricarica in linea",
    "t_record":"Transazione",
    "bind_coin":"Lega l'indirizzo della moneta",
    "recharge_requst":"Richiedi il ritiro",
    "service":"Servizio",
    "top":"In cima",
    "e_sport":"E-Sports",
    "cheese_game":"Scacchi",
    "sport_text":"Gli emozionanti e popolari giochi di sport e intrattenimento sono creati per offrirti migliaia di meravigliosi eventi sportivi ogni giorno e una varietà di opzioni di intrattenimento, in modo da avere un'esperienza di gioco perfetta",
    "l_text":"La migliore piattaforma di punta, la varietà di colori più popolare, con vari metodi di gioco, funzionamento semplice, assistenza al trasporto in tempo reale e colore stabile!",
    "r_text":"L'esclusivo gioco di baccarat dal vivo a più posti del settore, funzionari olandesi fantastici, belli e professionali, un ambiente in loco reale e ad alta definizione, ti offre un'esperienza di gioco lussuosa!",
    "play_g":"Partecipa al gioco",
    "remider":"Promemoria!",
    "login_err":"Accedi prima al tuo account per saperne di più",
    "login_t":"Accedi ora",
    "login_b":"Inserisci le tue credenziali per giocare a scommesse",
    "enter_u":"Inserire username",
    "enter_p":"inserisci la password",
    "enter_code":"Inserisci il codice di verifica",
    "agent_code":"Inserisci il tuo codice di invito",
    "enter_confirm_p":"Inserisci Conferma password",
    "reg_t":"Registra un nuovo account",
    "reg_later":"Accedi più tardi",
    "reg_text":"Iscriviti ora",
    "reg_body":"Inserisci le tue credenziali per ottenere l'accesso all'account",
    "alerady_a":"Avere un conto",
    "p_l":"Accedere prego",
    "grid_service":"Servizio",
    "game_exp":"Esperienza di gioco",
    "game_exp_t":"Fornisci quasi mille emozionanti eventi sportivi ogni giorno e più metodi di intrattenimento come persone reali, scacchi e carte, lotteria, giochi elettronici, ecc. tra cui scegliere, permettendoti di vivere un'esperienza di gioco perfetta!",
    "exclu":"Sviluppo esclusivo",
    "exclue_t":"Sviluppo esclusivo, utilizzando la tecnologia di crittografia a 128 bit e un rigoroso sistema di gestione della sicurezza, i fondi dei clienti ottengono la garanzia di sicurezza più completa, consentendoti di goderti l'intrattenimento e le scommesse sugli eventi senza preoccupazioni!",
    "tech":"Tecnologia superiore che guida il mercato",
    "tech_t":"L'eccellente tecnologia leader del mercato ha sviluppato in modo indipendente un set completo di applicazioni terminali, che ti consentono di goderti le app native Web, H5 e iOS e Android, offrendoti la più squisita esperienza di scommesse di intrattenimento!",
    "l_": "L'ultima tecnologia",
    "lasted_":"Il sistema di elaborazione finanziaria sviluppato in modo indipendente dalla tecnologia più recente può davvero ottenere depositi, prelievi e trasferimenti estremamente rapidi. Esclusiva tecnologia di ottimizzazione della rete per offrirti un'esperienza di gioco di prima classe e massimizzare la latenza di rete!",
    "footer_t":"World Win ha licenze legali rilasciate dalla MGA europea di Malta e dal governo filippino (PAGCOR). Registrata nelle Isole Vergini Britanniche, è una società legale riconosciuta dall'Associazione Internazionale. Assicurati di avere almeno 18 anni prima di registrarti e divertirti!",
    "app_down":"Scarica app",
    "down_text":"Calcio, Tennis, Basket tutto ciò di cui hai bisogno è su World Win Sport. Con l'APP di intrattenimento più completa e competitiva del settore, World Win ti offre un'esperienza diversa e colorata.",
    "game_sec":"Sezione giochi",
    "game_sec_text":"Elenco dei giochi disponibili a cui puoi giocare in World Win Sports.",
    "correct_vir":"Inserisci il codice di verifica corretto",
    "coin_add":"Non hai un indirizzo moneta da trasferire. Si prega di contattare il servizio clienti ",
    
    "go_ser":"Vai al servizio",
    "trans_type":"Tipo di transazione:",
    "state":"Stato",
    "time_t":"Filtro temporale:",
    "search":"Ricerca",
    "s_num":"Seriale",
    "time":"Volta",
    "order_n":"Ordine",
    "type":"Tipa",
    "amount":"Quantità",
    "all":"Tutto",
    "lower_s":"Punteggio più basso",
    "top_s":"Miglior punteggio",
    "complete":"Completato",
    "undone":"Annullata",
    "no_records":"Nessun record di transazione",
    "wallet":"Wallet Amount : ",
    "no_acc":"account non trovato",
    "invalid_acc":"nome utente o password errati",
    "succ_login":"accesso riuscito",
    "no_ref_agent":"nessun agente di riferimento",
    "reg_failed":"registrazione fallita",
    "already_exist":"Questo account esiste già",
    "reg_success":"Registrati con successo, per favore accedi",
    "confirm_notmatch":"Password e conferma password non corrispondono",
    "pass_check":"La password deve contenere numeri e lettere inglesi",
    "change_pass":"Cambia la password",

    "email__req":"L'indirizzo e-mail è richiesto",
    "val_email":"Inserisci un indirizzo email valido",
    "user__pass":"Nome utente e password non possono essere uguali",
    "enter_email": "Inserisci l'indirizzo e-mail",
    "enter_veri":"Inserisci il codice di verifica",
    "contact__":"Si prega di contattare il servizio clienti dopo il trasferimento",
    "play_now":"Riproduci ora",
    "android_down":"Scarica Android",
    "ios_down":"Scarica IOS"

}